const dataHowTo = [
    {
        item1: 'Конечно, первое, на что нужно обращать внимание — особенности строения вашей стопы:',
        item2: 'Полнота',
        item3: 'Ширина',
        item4: 'Если у вас большая полнота, не надейтесь, что в узких туфлях вам будет удобно. Обладателей широкой стопы это тоже касается.',
    },
    {
        item1: 'Важно подобрать правильный размер обуви. Не верьте продавцам, которые шепчут, что пара растянется немного позже. Да, безусловно, обувь со временем немного раздастся, но минимально. Поэтому, нужно сразу попытаться попасть в размер.',
        item2: 'В процессе примерки постойте, походите в обуви по магазину. Попытайтесь поймать все свои ощущения. Если пальцы упираются в носок или обувь их сдавливает — это не ваша пара. Попробуйте примерить размер побольше или другую модель.',
    },
    {
        item1: 'Несколько правил примерки: ',
        item2: 'Не примеряйте по-одному. Надевайте пару! Так как ноги могут отличаться одна от другой.',
        item3: 'Согните руками подошву. Она должна быть эластичной, иначе вам будет некомфортно носить обувь.',
        item4: 'Отправляйтесь за новой парой обуви вечером. После трудового дня нога немного отекает, поэтому обувь купленная утром, к вечеру может стать тесной и доставлять неудобства.',
        item5: 'Покупая зимнюю пару сапог или ботинок, не забудьте плотный носок. Часто обувь на зиму покупают осенью. когда мы еще не носим теплые носки. И примерка на тонкий носок может сбить вас с толку.',
    }
]
export default dataHowTo;
